Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.20.12.09_fin.txt.tmx
Source language: fin
Languages: sme

source: Iso pettymys Palasin eilen Suomeen Kööpenhaminasta ja päällimmäisenä mielikuvana neuvotteluista oli suuri pettymys.
sme: Stuora beahttašupmi Máhccen ikte Supmii Københavnnas ja bajimus miellagovvan ráđđádallamiin lei stuora beahttašupmi.

source: Kokous ei saanut aikaiseksi laillisesti sitovaa sopimusta päästöjen vähentämiseksi.
sme: Čoakkán ii ožžon áigái lágalaččat čadni soahpamuša bázahusaid geahpideami várás.

source: Ainoa asia josta kokous sai tyydyttävän päätöksen aikaan oli rahoituksen antaminen kehitysmaiden ilmastotekoihin.
sme: Áidna ášši, mas čoakkán šiehtai duhtadahtti mearrádusa, lei ruhtadeami addin geafes riikkaid dálkkádatdoaimmaide.

source: Ensi vuonna alkavat uudet neuvottelut sitovien päästövähennyksien aikaansaamiseksi.
sme: Boahtte jagi álget ođđa ráđđádallamat čadni bázahusgeahpádusaid áigái oažžuma várás.

source: Lopullisia kokouspäätöksiä ei löytynyt vielä tänään kokouksen sivuilta http://en.cop15.dk / mutta ennakkotietojen mukaan Kööpenhaminan sitoumus tai julistus ei pidä sisällään alkuperäiskansojen oikeuksia eikä ilmastonmuutoksen ihmisoikeusulottuvuutta.
sme: Loahpalaš čoakkánmearrádusat eai gávdnon vel odne čoakkáma siidduin http://en.cop15.dk / muhto ovdadieđuid mielde Københavnna čatnaseapmi dehe julggaštus ii doala sisttis álgoálbmogiid vuoigatvuođaid iige dálkkádatrievdama olmmošriektedimenšuvnna.

source: Pienet saarivaltiot olivat pettyneitä Kööpenhaminan sitoumukseen koska he olivat edellyttäneet, että maapallon keskilämpötila ei saisi nousta 1,5 celsiusastetta nykyistä korkeammaksi.
sme: Unna suolostáhtažat ledje behtton Københavnna čatnašupmái daningo dat ledje gáibidan, ahte máilmmi gaskaliekkasvuohtadilli ii oaččule liegganit 1,5 celsiusceahki dáláža eanet.

source: Kööpenhaminan sitoumuksessa teollisuusmaat sitoutuvat leikkaamaan päästöjään siten, että maapallon keskilämpötila ei nouse kahta astetta enempää.
sme: Københavnna čatnašumis industriijariikkat čatnasit geahpidit bázahusaideaset nu ahte eananspáppa gaskaliekkasvuohtadilli ii lieggan eanet go guokte ceahki.

source: Miten tämä käytännössä tapahtuu ?
sme: Mot dát dasto geavadis dáhpáhuvvá ?

source: Siitä ei ole tietoa mutta neuvottelut alkavat tammikuussa ja asiaan palataan vuoden päästä Meksikossa.
sme: Das ii leat diehtu, muhto ráđđádallamat álget ođđajagimánu ja áššái máhccet fas jagi geahčen Mexikos.

source: Valtioiden tulisi tammikuussa ilmoittaa omista päästövähennyksistään neuvotteluiden pohjaksi.
sme: Stáhtat galggale ođđajagimánu ilmmuhit iežaset bázahusgeahpádusain ráđđádallamiid vuođđun.

source: Pienet saarivaltiot pelkäävät, että Kööpenhaminan kokouksen päättämättömyys johtaa siihen että saarivaltiot jäävät nousevan veden alle.
sme: Unna suolostáhtažat ballet, ahte Københavnna čoakkáma mearritmeahttunvuohta doalvu dasa ahte suolostáhtat jávket mearadási vuollái.

source: Myös arktisille alkuperäiskansoille kokouspäätös oli hyvin surullista.
sme: Maiddái árktalaš álgoálbmogiidda čoakkánmearrádus lei hui morašlaš.

source: Maapallon keskilämpötilan nousu kahdella asteella voi olla liikaa arktisille alkuperäiskansoille, koska lämpötilan nousu johtaa arktisilla alueilla dramaattisiin seurauksiin.
sme: Máilmmi gaskaliekkasvuohtadili loktaneapmi guvttiin celsiuscehkiin sáhttá leat ilá olu árktalaš álgoálbmogiidda, daningo liekkasvuohtadili loktaneapmi buktá daidda guovlluide dramáhtalaš čuovvumušaid.

source: Merijään ja ikijään sulaminen voi viedä arktisilta alkuperäiskansoilta elämisen edellytykset.
sme: Mearrajieŋa ja nannanjiehki suddan sáhttá doalvut árktalaš álgoálbmogiid eallima eavttuid.

source: Kööpenhaminassa oli laaja alkuperäiskansojen edustus eri puolilta maailmaa ja kaikkien kolmen maan saamelaiskäräjät olivat edustettuina.
sme: Københavnnas lei viiddes álgoálbmogiid ovddastus máilmmi sierra guovlluin ja maiddái buot golmma riikka sámedikkiid politihkalaš njunnošat ledje doppe.

source: Paikalla oli myös saamelaista mediaa, Ruotsin saamelaisradion toimittaja.
sme: Maiddái sámi media, Ruoŧa sámirádio okta doaimmaheaddji lei báikki nalde.

source: Ennen kokousta ilmastokokousasiaa hyvin esillä pitänyt NSR sámiradio oli kyllä Kööpenhaminassa, mutta toimittajat eivät päässeet kokouspaikalle raportoimaan koska he olivat unohtaneet akkreditointinsa.
sme: Ovdal ráđđádallamiid dálkkádatráđđádallanášši bures oidnosis atnán NSR Sámi radio lei gal Københavnnas, muhto doaimmaheaddjit eai beassan čoakkánbáikái raporteret dálkkádatráđđádallamiin daningo sii ledje vajálduhttán dieđihit iežaset sisa, dehege akkredireret.

source: On hyvin tärkeää, että myös saamelainen media seuraa kansainvälistä alkuperäiskansapolitiikkaa.
sme: Lea hui dehálaš, ahte maiddái sámi media čuovvu riikkaidgaskasaš álgoálbmotpolitihka.

source: Neuvotteluja seurasi koko maailmanyhteisö aktiivisesti ja odotukset kokoukselle olivat suuria.
sme: Ráđđádallamiid čuvvo máilmmi servošat hui aktiivvalaččat ja vuordámušat ledje hui stuorrát.

source: Itsekin ajattelin, että maailma olisi valmis laillisesti sitovaan sopimukseen päästöjen vähentämiseksi.
sme: Iešnai jurddahallen, ahte máilbmi livččii gárvvis lágalaččat čadni soahpamuššii bázahusaid geahpideami várás.

source: Kuvittelin, että taloudellinen taantuma olisi helpottanut sopimukseen pääsyä kuten maailmanpoliittinen tilannekin.
sme: Govahallen, ahte ekonomalaš regrešuvdna dehege heajos áigi livččii álkidahttán soahpamuša áigái oažžuma dego máilmmipolitihkalaš dillinai.

source: Mutta kuinka väärässä olinkaan.
sme: Muhto man endorii manaige mu vuordámuš.

source: Kööpenhaminan päätös taitaa johtaa samanlaiseen neuvotteluruljanssiin kuin ennen Kööpenhaminaa.
sme: Københavnna mearrádus dáidá doalvut seammalágán loahppameahttun ráđđádallamiidda go ovdal Københavnna.

source: Vastuu sitovista päätöksistä siirretään ensi vuodelle ja pelkona on, että kun nyt on avattu ovi neuvottelujen siirtämiselle, niin sitovien päätöksien tekeminen voi siirtyä hamaan tulevaisuuteen.
sme: Ovddasvástádus čadni mearrádusain sirdása boahtte jagi beallái ja lea balahahtti, ahte go dál lea rahppojuvvon uvssot ráđđádallamiid sirdimii, de čadni mearrádusaid dahkan sáhttá sirdásit mearritmeahttun guhkás boahtteáigái.

source: Kööpenhaminan ilmastosopimuksesta on neuvoteltu useampi vuosi ja päätöksenteko ei ole yhtään sen helpompaa ensi vuonna Meksikossa.
sme: Københavnna dálkkádatsoahpamušas leat ráđđádallan máŋggaid jagiid ja mearrádusa dahkan ii leat unnánašge álkit boahtte jagi Mexikos.

source: Kansalaisten luottamukselle YK:n toimintaa kohtaan Kööpenhaminan päätös oli kova kolaus.
sme: Riikkavuložiid luohttámuššii ON:a doaimma guovdu Københavnna mearrádus lei vahátlaš.

source: Kansalliset edut ylittivät globaalin edun ja tämä ei edistä kansalaisten luottamusta YK:n toimintaa kohtaan puhumattakaan luottamuksesta politiikkoja kohtaan.
sme: Álbmotlaš beroštumit manne máilmmiviidosaš, globála beroštumi badjel ja dat diehttelas ii ovddit riikkavuložiid luohttámuša ON:a guovdu ja oba humakeahttáge politihkkáriid guovdu.

source: Kaikesta huolimatta optimismi on säilytettävä ja toivon aidosti että laillisesti sitovat päästörajoitukset saadaan sovittua Meksikossa ja ilmastosopimuksesta tulisi entistä parempi.
sme: Das fuolakeahttá optimisma galgá seailluhuvvot ja sávan gal duođas ahte lágalaš čadni bázahusráddjehusat sáhttet šihttojuvvot Mexikos ja dálkkádatsoahpamušas šattalii ovdalaččanai buoret.

source: Ehkä ensi vuosi antaa mahdollisuuden saada alkuperäiskansanäkökulmaa mukaan mahdolliseen Meksikon ilmastosopimukseen.
sme: Soaitá boahtte jahki addit vejolašvuođa oažžut álgoálbmotperspektiivva mielde vejolaš Mexiko dálkkádatsoahpamuššii.

source: Tämä ylimääräinen aika on käytettävä hyväksi.
sme: Dát badjelmearálaš áigi galgá adnot buorrin.

source: Jään joululomalle maanantaina ja toivotan kaikille blogini lukijoille hyvää ja rauhallista joulua.
sme: Bázán juovlalupmui mánnodaga ja sávan buot iežan blogga lohkkiide buori ja ráfálaš juovllaid.

source: Päivitän blogiani uudenvuoden vaiheessa jolloin käyn läpi tarkemmin kuluneen vuoden tapahtumia ja uuden vuoden haasteita.
sme: Čálan fas blogga ođđajagi molsašumis, goas manan dárkileappot čađa vássán jagi dáhpáhusaid ja ođđa jagi hástalusaid.

source: Oulussa 19.12.2009 Klemetti Näkkäläjärvi
sme: Oulus 19.12.2009 Juvvá Lemet
